[
  "obsidian-git",
  "excalidraw-cn",
  "surfing",
  "obsidian-code-tab",
  "obsidian-admonition",
  "obsidian-style-settings",
  "vscode-editor",
  "advanced-canvas",
  "auto-card-link",
  "obsidian-mindmap-nextgen"
]