[
  "obsidian-custom-attachment-location",
  "excel",
  "obsidian-git",
  "multi-column-markdown",
  "obsidian-style-settings",
  "vscode-editor",
  "terminal",
  "surfing",
  "obsidian-admonition",
  "i18n",
  "dictionary-translator",
  "obsidian-file-color",
  "OA-file-hider",
  "obsidian-pandoc",
  "any-block",
  "pkmer",
  "lovely-mindmap",
  "obsidian-enhancing-mindmap",
  "auto-card-link",
  "codeblock-customizer"
]