[
  "vscode-editor",
  "pkmer",
  "i18n",
  "obsidian-style-settings",
  "media-sync",
  "excalidraw-cn",
  "docxer",
  "obsidian-code-tab",
  "auto-card-link",
  "obsidian-git",
  "git-file-explorer",
  "obsidian-mindmap-nextgen",
  "surfing",
  "obsidian-markmind",
  "excel",
  "obsidian-file-color",
  "OA-file-hider",
  "terminal",
  "attachment-manager"
]