[
  "obsidian-custom-attachment-location",
  "excel",
  "obsidian-git",
  "multi-column-markdown",
  "obsidian-style-settings",
  "vscode-editor",
  "terminal",
  "surfing",
  "obsidian-admonition",
  "codeblock-customizer",
  "i18n",
  "dictionary-translator",
  "obsidian-file-color",
  "OA-file-hider",
  "auto-card-link"
]